Repository: pukerwho/temi
Catalog: languages/*.po
Languages: uk

source: Другие услуги
uk: Інші послуги

source: Более
uk: Більш ніж

source: отзывов
uk: відгуків

source: о заведениях
uk: про заклади

source: вашего
uk: вашого

source: города
uk: міста

source: Контроль качества общественных заведений Украины
uk: Контроль якості громадських закладів України

source: Перейти к каталогу
uk: Перейти до каталогу

source: Лучшие заведения Украины
uk: Найкращі заклади України

source: На основе отзывов полученных от пользователей
uk: На основі відгуків отриманих від користувачів

source: Больше популярных мест
uk: Більше популярних місць

source: Новые места
uk: Нові місця

source: Все места
uk: Усі місця

source: Города
uk: Міста

source: Кол-во заведений в городе
uk: Кількість закладів у місті

source: Преимущества Таракана
uk: Переваги Таракана

source: Добавляйте в избранное
uk: Додавайте в обране

source: Понравилось заведение? Есть возможность добавить его в избранное
uk: Сподобався заклад? Є можливість додати його до обраного

source: Правдивые отзывы
uk: Правдиві відгуки

source: Мы не удаляем отзывы. Не грубите и не оскробляйте других
uk: Ми не видаляємо відгуки. Не грубіть та не ображайте інших

source: Акции и распродажи
uk: Акції та розпродажі

source: Узнавайте первыми про акции или распродажи, которые проходят в вашем городе
uk: Дізнавайтесь першими про акції або розпродажі, які проходять у вашому місті

source: 'Все что касается работы сайта - здесь
uk: 'Все що стосується роботи сайту - це тут

source: Больше публикаций
uk: Більше публікацій

source: У нас можно опубликовать свой отзыв абсолютно о любом месте, где вам приходилось побывать. Можно оставить гневную жалобу, хвалебную благодарность, или даже узнать об акциях и распродажах. Да здравствуют честные отзывы от реальных людей!
uk: У нас можна опублікувати свій відгук абсолютно про будь-яке місце, де вам доводилося побувати. Можна залишити гнівну скаргу, хвалебну подяку, або навіть дізнатися про акції та розпродажі. Хай живуть чесні відгуки від реальних людей!

source: заведений
uk: закладів

source: Категории
uk: Категорії

source: Популярные города
uk: Популярні міста

source: Спасибо
uk: Спасибі

source: , что доверяете нам
uk: , що довіряєте нам

source: Добавить
uk: Додати

source: Главная
uk: Головна

source: В избранное
uk: У обране

source: Проверено модератором
uk: Перевірено модератором

source: Адрес
uk: Адреса

source: Телефоны
uk: Телефони

source: Категория
uk: Категорія

source: На основе
uk: На основі

source: Оставить отзыв
uk: Залишити відгук

source: Обновлено
uk: Оновлено

source: Добавлено
uk: Додано

source: Просмотров
uk: Переглядів

source: Отзывы
uk: Відгуки

source: SEO инофрмация
uk: SEO інформація

source: Статус домена
uk: Статус домену

source: Год регистрации домена
uk: Рік реєстрації домену

source: Когда заканчивается домен
uk: Коли закінчується домен

source: Возраст домена
uk: Вік домену

source: Регистратор
uk: Реєстратор

source: Ссылок по Linkpad
uk: Посилань по Linkpad

source: Основной язык сайта
uk: Основна мова сайту

source: Похожие места
uk: Схожі місця

source: Больше мест
uk: Більше місць

source: Все права защищены
uk: Всі права захищені

source: Пишите нам на почту
uk: Пишіть нам на пошту

source: Все что касается работы сайта - здесь
uk: Все щодо роботи сайту - тут

source: Название
uk: Назва

source: Средний чек
uk: Середній чек

source: Безналичный расчет
uk: Безготівковий розрахунок

source: Свадьбы
uk: Весілля

source: Корпоративы
uk: Корпоративи

source: Детская комната
uk: Дитяча кімната

source: Антиковидные ограничения
uk: Антикоподібні обмеження

source: Бизнес ланч
uk: Бізнес ланч

source: VIP-комната
uk: VIP-кімната

source: Живая музыка
uk: Жива музика

source: Летняя площадка
uk: Літній майданчик

source: Паркинг
uk: Паркінг

source: Оценки посетителей
uk: Оцінки відвідувачів

source: Критерий
uk: Критерій

source: Оценка
uk: Оцінка

source: Рейтинг заведения
uk: Рейтинг закладу

source: Оценок
uk: Оцінок

source: Еда
uk: Їжа

source: Обслуживание
uk: Обслуговування

source: Цена/качество
uk: Ціна/якість

source: Что известно про место?
uk: Що відомо про місце?

source: Все города
uk: Всі міста

source: Название заведения
uk: Назва закладу

source: Город
uk: Місто

source: Контакты
uk: Контакти

source: Отправить
uk: Надіслати

source: Все кафе
uk: Усі кафе

source: Популярные кафе в Украине
uk: Популярні кафе в Україні

source: Сейчас ищут
uk: Зараз шукают

source: мин
uk: хв

source: Время на чтение
uk: Час читання

source: Все публикации
uk: Усі публікації

source: Комментарии
uk: Коментарі

source: Как вас зовут?
uk: Як вас звати?

source: Ваш комментарий
uk: Ваш коментар

source: Другие записи
uk: Інші записи

source: Перейти в блог
uk: Перейти до блогу

source: Поделиться
uk: Поширити

source: Язык
uk: Мова

source: Публикации
uk: Публікації

source: Быстрый поиск
uk: Швидкий пошук

source: Посмотреть
uk: Переглянути

source: Разное
uk: Різне

source: Фильтры
uk: Фільтри

source: Применить
uk: Застосувати

source: Содержание
uk: Зміст

source: Все категории
uk: Всі категорії

source: Есть свободные места
uk: Є вільні місця

source: Творческие кружки
uk: Творчі гуртки

source: Кулинария
uk: Кулінарія

source: Рисование
uk: Малювання

source: Музыка
uk: Музика

source: Хореография
uk: Хореографія

source: Актерское мастерство
uk: Акторська майстерність

source: Аппликация
uk: Аплікація

source: Лего-конструирование
uk: Лего-конструювання

source: Лепка
uk: Ліпка

source: Логика
uk: Логіка

source: Спортивные кружки
uk: Спортивні гуртки

source: Гимнастика
uk: Гімнастика

source: Детский фитнес
uk: Дитячий фітнес

source: Танцы
uk: Танці

source: Преимущества
uk: Переваги

source: Медицинское сопровождение
uk: Медичний супровід

source: Охрана
uk: Охорона

source: Подготовка к школе
uk: Підготовка до школи

source: Видеонаблюдение для родителей
uk: Відеонагляд для батьків

source: Отдельная территория
uk: Окрема територія

source: Оценки от родителей
uk: Оцінки від батьків

source: Общий рейтинг
uk: Загальний рейтинг

source: Воспитатели/Учителя
uk: Вихователі/Вчителі

source: Состояние комнат/классов
uk: Стан кімнат/класів

source: Руководство
uk: Керівництво

source: Питание
uk: Харчування

source: Форма собственности
uk: Форма власності

source: Заведения
uk: Заклади

source: Сертифицированные педагоги
uk: Сертифіковані педагоги

source: Добавлено на сайт
uk: Додано на сайт

source: Форма обучения
uk: Форма навчання

source: Язык обучения
uk: Мова навчання

source: Украинский
uk: Українська

source: Медицинская помощь
uk: Медична допомога

source: Видеонаблюдение
uk: Відеоспостереження

source: Дополнительные кружки
uk: Додаткові гуртки

source: Столовая
uk: Столова

source: Участие в олимпиадах
uk: Участь в олімпіадах

source: Спортивные достижения
uk: Спортивні досягнення

source: Углубленное изучение математики
uk: Поглиблене вивчення математики

source: Углубленное изучение английского языка
uk: Поглиблене вивчення англійської мови

source: Подготовка к ГНА и ВНО
uk: Підготовка до ДПА та ЗНО

source: Возможность учить второй иностранный язык
uk: Можливість вивчати другу іноземну мову

source: Постоянное сопровождение классного руководителя
uk: Постійний супровід класного керівника

source: Бесплатные учебники
uk: Безкоштовні підручники

source: Финансовая грамотность
uk: Фінансова грамотність

source: Современная оснастка классов
uk: Сучасне оснащення класів

source: Современные учебные материалы, учебники
uk: Сучасні навчальні матеріали, підручники

source: Единая IT-платформа
uk: Єдина IT-платформа

source: Система мотивации
uk: Система мотивації

source: Ваш комментарий ожидает проверки
uk: Ваш коментар чекає на перевірку

source: Ваш отзыв
uk: Ваш відгук

source: Ваш email (будет скрыт)
uk: Ваш email (буде прихований)

source: Станьте первым, кто напишет отзыв
uk: Стати першим, хто напише відгук

source: государственный
uk: державний

source: дистанционная
uk: дистанційна

source: государственная
uk: державна

source: дневная
uk: денна

source: Ваша оценка
uk: Ваша оцінка

source: Учителя
uk: Вчителі

source: Состояние классов
uk: Стан класів

source: Навигация
uk: Навігація

source: Тип учебного заведения
uk: Тип навчального закладу

source: Уровень аккредитации
uk: Рівень акредитації

source: Квалификация
uk: Кваліфікація

source: Стоимость обучения
uk: Вартість навчання

source: Количество студентов
uk: Кількість студентів

source: Бесплатное обучение
uk: Безкоштовне навчання

source: Платное обучение
uk: Платне навчання

source: Аспирантура
uk: Аспірантура

source: Военная кафедра
uk: Військова кафедра

source: Общежитие
uk: Гуртожиток

source: Оценки от студентов
uk: Оцінки від студентів

source: Преподаватели
uk: Викладачі

source: Состояние кабинетов
uk: Стан кабінетів

source: Учебная программа
uk: Навчальна програма

source: Адрес: улица, дом
uk: Адреса: вулиця, будинок

source: Телефон заведения
uk: Телефон закладу

source: Ссылка на меню
uk: Посилання на меню

source: Дополнительная информация
uk: Додаткова інформація

source: Email для обратной связи
uk: Email для зворотного зв'язку

source: Сеть заведений
uk: Мережа закладів

source: Еще адреса
uk: Ще адреси

source: Закрыто/Не работает
uk: Закрито/Не працює

source: Подробнее
uk: Детальніше

source: Поиск
uk: Пошук

source: Результаты поиска
uk: Результати пошуку

source: Другие заведения в городе
uk: Інші заклади в місті

source: Вопросы и ответы
uk: Питання та відповіді

source: Популярные в этом месяце
uk: Популярні цього місяця

source: На основе количества просмотров страниц на нашем сайте
uk: На основі кількості переглядів сторінок на нашому сайті

source: Все заведения в городе
uk: Усі заклади у місті

source: Место
uk: Місце

source: Ищите что-то конкретное
uk: Шукайте щось конкретне

source: Какие заведения есть в городе
uk: Які заклади є у місті

source: Советы от местных
uk: Поради від місцевих

source: Отзывы посетителей
uk: Відгуки відвідувачів

source: Оценка от посетителя
uk: Оцінка від відвідувача

source: Дата отзыва
uk: Дата відгуку

source: Управляйте ползунком, чтобы изменить сумму среднего чека
uk: Керуйте повзунком, щоб змінити суму середнього чеку

source: в городе
uk: у місті

source: Популярные статьи
uk: Популярні статті

source: Новые записи
uk: Нові записи

source: Кулинария: рецепты и советы
uk: Кулінарія: рецепти та поради
